/* No comment provided by engineer. */
"  Coupon\nRedeemed" = "  Cupón\ncanjeado";

/* No comment provided by engineer. */
"Altruus needs to be allowed to post to your wall to work." = "Altruus necesita permiso para publicar en tu muro para funcionar.";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Code Detected!" = "¡Código detectado!";

/* No comment provided by engineer. */
"COUPON" = "CUPÓN";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Facebook Error" = "Error de Facebook";

/* No comment provided by engineer. */
"Feedback" = "Comentarios";

/* No comment provided by engineer. */
"FEEDBACK" = "COMENTARIOS";

/* No comment provided by engineer. */
"Home" = "Inicio";

/* No comment provided by engineer. */
"FRIENDS" = "AMIGOS";

/* No comment provided by engineer. */
"GIFTS" = "REGALOS";

/* No comment provided by engineer. */
"INVITE" = "INVITACIÓN";

/* No comment provided by engineer. */
"LOCATIONS" = "UBICACIONES";

/* No comment provided by engineer. */
"TERMS" = "CONDICIONES";

/* No comment provided by engineer. */
"Next Update" = "Próxima Actualización";

/* No comment provided by engineer. */
"List of businesses coming soon!" = "Lista de las empresas que vienen pronto !";

/* No comment provided by engineer. */
"Gifts From Friends!" = "Regalos de amigos !";

/* No comment provided by engineer. */
"Gift Friends!" = "Amigos de regalo !";

/* No comment provided by engineer. */
"Followers" = "Seguidores";

/* No comment provided by engineer. */
"LAST PROMO" = "ÚLTIMA PROMOCIÓN";

/* No comment provided by engineer. */
"Link Social Accounts in the menu" = "Vincular cuentas de redes sociales en el menú";

/* No comment provided by engineer. */
"Linked Social Media:" = "Redes sociales vinculadas:";

/* No comment provided by engineer. */
"Loading Post.." = "Cargando publicación...";

/* No comment provided by engineer. */
"Loading QR Scanner..." = "Cargando scanner de QR...";

/* No comment provided by engineer. */
"LOG OUT" = "CERRAR SESIÓN";

/* No comment provided by engineer. */
"Logging In.." = "Iniciando sesión...";

/* No comment provided by engineer. */
"No linked social accounts" = "No hay cuentas de redes sociales vinculadas";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"Oops" = "Perdón, se ha detectado un problema";

/* No comment provided by engineer. */
"Please enter both Username and Password" = "Introduce el nombre de usuario y la contraseña";

/* No comment provided by engineer. */
"POST" = "PUBLICAR";

/* No comment provided by engineer. */
"Post" = "Publicar";

/* No comment provided by engineer. */
"Posting Message..." = "Publicando mensaje...";

/* No comment provided by engineer. */
"PROFILE" = "PERFIL";

/* No comment provided by engineer. */
"Promote" = "Escanea";

/* No comment provided by engineer. */
"PROMOTE" = "ESCANEA";

/* No comment provided by engineer. */
"Provide your feedback here..." = "Escribe tus comentarios en este espacio...";

/* No comment provided by engineer. */
"Scanning..." = "Escaneando...";

/* No comment provided by engineer. */
"Please ensure all fields are all filled out." = "Asegúrese de que todos los campos se llenan";

/* No comment provided by engineer. */
"Sign Up" = "Registro";

/* No comment provided by engineer. */
"Sign Up For Altruus!" = "Inscríbete Altruus!";

/* No comment provided by engineer. */
"There was an error signing you in. Maybe wrong username or password. Try again." = "Hubo un error al acceder. Password.Try nombre de usuario o quizá mal de nuevo";

/* No comment provided by engineer. */
"Tap to edit picture or username" = "Pulse para editar la imagen o el nombre de usuario ";

/* No comment provided by engineer. */
"There was am error connecting your Twitter account." = "Se produjo un error que nos impidió conectarnos a tu cuenta de Twitter";

/* No comment provided by engineer. */
"There was an error linking your Facebook account" = "Se produjo un error que nos impidió vincular tu cuenta de Facebook";

/* No comment provided by engineer. */
"Sign Up" = "Regístrate";

/* No comment provided by engineer. */
"Don't have an account yet?" = "¿No tiene una cuenta todavía?";

/* No comment provided by engineer. */
"There was an error linking your Twitter account." = "Se produjo un error que nos impidió vincular tu cuenta de Twitter";

/* No comment provided by engineer. */
"There was an error logging you in. Please try again." = "Se produjo un error de inicio de sesión. Inténtalo de nuevo";

/* No comment provided by engineer. */
"There was an error posting your message. Please try again." = "Se produjo un error al publicar tu mensaje. Inténtalo de nuevo.";

/* No comment provided by engineer. */
"There was an error sending your feedback, please try again." = "Se produjo un error al enviar tus comentarios. Inténtalo de nuevo.";

/* No comment provided by engineer. */
"There was an error unlinking your Facebook account." = "Se produjo un error al desvincular tu cuenta de Facebook.";

/* No comment provided by engineer. */
"There was an error unlinking your Twitter account" = "Se produjo un error al desvincular tu cuenta de Twitter.";

/* No comment provided by engineer. */
"There was an issue loading the post. Go back and try again." = "Hubo un problema al cargar la publicación. Retrocede e inténtalo de nuevo.";

/* No comment provided by engineer. */
"There was an issue scanning the QR code. Go back and try again." = "Se produjo un error al escanear el código QR. Retrocede e inténtalo de nuevo.";

/* No comment provided by engineer. */
"Unexpected response received from Twitter API." = "Se recibió una respuesta inesperada de Twitter API.";

/* No comment provided by engineer. */
"Would you like to post the following to your social media accounts" = "¿Te gustaría publicar lo siguiente en tus redes sociales?";

/* No comment provided by engineer. */
"Your feedback sent successfully!" = "¡Tus comentarios se han enviado correctamente!";

/* No comment provided by engineer. */
"Please enter feedback before sending." = "Escribe un comentario antes de enviarlo.";

/* No comment provided by engineer. */
"Sending Feedback..." = "Enviando sus comentarios ...";

/* No comment provided by engineer. */
"Terms & Conditions" = "Términos Y Condiciones";

/* No comment provided by engineer. */
"Terms" = "Condiciones";

/* No comment provided by engineer. */
"Altruus was denied access to Facebook. Go to Facebook in your phone settings and allow Altruus access." = "Altruus se le negó el acceso a Facebook . Ir a Facebook en la configuración del teléfono y permitir el acceso Altruus .";

/* No comment provided by engineer. */
"About" = "Acerca de";

/* No comment provided by engineer. */
"About Altrûus" = "Acerca de Altrûus";

/* No comment provided by engineer. */
"Our Idea" = "Nuestra Idea";

/* No comment provided by engineer. */
"Paid Gift" = "Regalo Pagado";

/* No comment provided by engineer. */
"Expires" = "Expira";

/* No comment provided by engineer. */
"From" = "De";

/* No comment provided by engineer. */
"Facebook Error" = "Error de Facebook";

/* No comment provided by engineer. */
"Paid Gift" = "Regalo Pagado";

/* No comment provided by engineer. */
"Success" = "Exitoso";

/* No comment provided by engineer. */
"You successfully sent the gift to your friends! Now share your experience with Facebook" = "Enviaste exitosamente un regalo a tus amigos! Ahora comparte tu experiencia con Facebook";

/* No comment provided by engineer. */
"Choose Friends" = "Selecciona amigos";

/* No comment provided by engineer. */
"All Friends" = "Todos los amigos";

/* No comment provided by engineer. */
"PHONE CONTACTS" = "TELÉFONO";

/* No comment provided by engineer. */
"Getting Friends" = "Obteniendo Amigos";

/* No comment provided by engineer. */
"Send Gift To" = "Enviar Regalo a";

/* No comment provided by engineer. */
"Loading friends..." = "Cargando amigos...";

/* No comment provided by engineer. */
"Loading followers..." = "Cargando seguidores...";

/* No comment provided by engineer. */
"You have no friends/followers yet" = "Todavía no tienes amigos/seguidores.";

/* No comment provided by engineer. */
"There was an error grabbing your friends/followers" = "Hubo un error al obtener tus amigos/seguidores.";

/* No comment provided by engineer. */
"Gifts" = "Regalos";

/* No comment provided by engineer. */
"Send Gift To Friends" = "Enviar Regalo a Amigos";

/* No comment provided by engineer. */
"Redeem Gift" = "Canjear Regalo";

/* No comment provided by engineer. */
"Received Gifts" = "Regalos Recibidos";

/* No comment provided by engineer. */
"RECENT" = "RECIENTES";

/* No comment provided by engineer. */
"PREVIOUS" = "ANTERIORES";

/* No comment provided by engineer. */
"PAID" = "PAGADOS";

/* No comment provided by engineer. */
"FREE" = "GRATIS";

/* No comment provided by engineer. */
"POPULAR" = "POPULAR";

/* No comment provided by engineer. */
"Popular Gifts" = "Regalos Populares";

/* No comment provided by engineer. */
"Grabbing Gifts" = "Obteniendo Regalos";

/* No comment provided by engineer. */
"FEATURED" = "DESTACADOS";

/* No comment provided by engineer. */
"Send gifts to your friends" = "Envìa regalos a tus amigos";

/* No comment provided by engineer. */
"Receive gifts from your friends" = "Recibe regalos de tus amigos";

/* No comment provided by engineer. */
"Donate gifts to charity" = "Dona regalos a caridad";

/* No comment provided by engineer. */
"Choose free or paid gifts based on your location and send them to your friends and family" = "Escoge regalos gratis o pagados basados en tu ubicación y envíalos a tu familia y amigos";

/* No comment provided by engineer. */
"Present your redemption code at the business and get your gift!" = "¡Presenta tu código de canje en su negocio y obten tu regalo!";

/* No comment provided by engineer. */
"If you are unable to redeem your gift, you can choose to donate it to a local charity." = "Si no puedes canjear tu regalo, puedes escoger donarlo a una caridad local";

/* No comment provided by engineer. */
"Wait..." = "Espera...";

/* No comment provided by engineer. */
"There was an error logging you in. Please try again." = "Hubo un error al iniciar sesión. Por favor, intenta de nuevo";

/* No comment provided by engineer. */
"Don't have an account yet?" = "¿Todavía no tienes una cuenta?";

/* No comment provided by engineer. */
"Sign Up" = "Regístrate";

/* No comment provided by engineer. */
"Please ensure all fields are all filled out." = "Por favor, asegúrese de que todos los campos fueron llenados.";

/* No comment provided by engineer. */
"Logging In.." = "Iniciando Sesión";

/* No comment provided by engineer. */
"There was an error signing you in. Maybe wrong username or password.Try again." = "Hubo un error al iniciar sesión. Tal vez usuario o contraseña incorrectos. Intenta de nuevo";

/* No comment provided by engineer. */
"GIFTS" = "REGALOS";

/* No comment provided by engineer. */
"LOG OUT" = "CERRAR SESIÓN";

/* No comment provided by engineer. */
"FRIENDS" = "AMIGOS";

/* No comment provided by engineer. */
"INVITE" = "INVITA";

/* No comment provided by engineer. */
"LOCATIONS" = "UBICACIONES";

/* No comment provided by engineer. */
"Menu" = "Menú";

/* No comment provided by engineer. */
"Your device can't send email." = "Tu dispositivo no puede enviar correos.";

/* No comment provided by engineer. */
"Organizations" = "Negocios";

/* No comment provided by engineer. */
"Active gifts" = "Regalos activos";

/* No comment provided by engineer. */
"BUSINESS" = "NEGOCIOS";

/* No comment provided by engineer. */
"CHARITY" = "CARIDAD";

/* No comment provided by engineer. */
"Getting Businesses" = "Obteniendo Negocios";

/* No comment provided by engineer. */
"Loading Businesses" = "Cargando Negocios";

/* No comment provided by engineer. */
"NEAR IN LOCATION" = "CERCA DE TU UBICACIÓN";

/* No comment provided by engineer. */
"ALL BUSINESS" = "TODOS LOS NEGOCIOS";

/* No comment provided by engineer. */
"BIRTHDAY" = "CUMPLEAÑOS";

/* No comment provided by engineer. */
"DISTANCE" = "DISTANCIA";

/* No comment provided by engineer. */
"PROFILE" = "PERFIL";

/* No comment provided by engineer. */
"Sent" = "Enviado";

/* No comment provided by engineer. */
"Received" = "Recibido";

/* No comment provided by engineer. */
"Back to updates" = "Regresar a notificaciones";

/* No comment provided by engineer. */
"Congratulations" = "Felicidades";

/* No comment provided by engineer. */
"Your gift has been sent" = "Tu regalo ha sido enviado";

/* No comment provided by engineer. */
"Back Home" = "Inicio";

/* No comment provided by engineer. */
"Gifts Sent" = "Regalos Enviados";

/* No comment provided by engineer. */
"Terms & Conditions" = "Términos & Condiciones";

/* No comment provided by engineer. */
"You have new gifts" = "Tienes nuevos regalos";

/* No comment provided by engineer. */
"You don't have new gifts" = "No tienes nuevos regalos";

/* No comment provided by engineer. */
"You don't have new gifts" = "No tienes nuevos regalos";

/* No comment provided by engineer. */
"YOU" = "TÚ";

/* No comment provided by engineer. */
"BUSINESSES" = "NEGOCIOS";

/* No comment provided by engineer. */
"Updates" = "Actualizaciones";

/* No comment provided by engineer. */
"Sent Gifts" = "Regalos Enviados";

/* No comment provided by engineer. */
"Received Gifts" = "Regalos Recibidos";

/* No comment provided by engineer. */
"Loading updates" = "Cargando Actualizaciones";

/* No comment provided by engineer. */
"RECENT" = "RECIENTES";

/* No comment provided by engineer. */
"PREVIOUS" = "ANTERIORES";




